Repository: tahmaz/c
Catalog: cars/cars_install/system/default.tmx
Source language: en_us
Languages: de_de, fr_fr, ja_jp

source: Aqua
de_de: Aquamarin
fr_fr: Turquoise
ja_jp: 水色

source: White
de_de: Weiß
fr_fr: Blanc
ja_jp: 白

source: Money Green
de_de: Dollargrün
fr_fr: Vert foncé
ja_jp: 緑

source: Sky Blue
de_de: Himmelblau
fr_fr: Bleu ciel
ja_jp: 空色

source: Cream
de_de: Creme
fr_fr: Crème
ja_jp: クリーム色

source: Medium Gray
de_de: Mittelgrau
fr_fr: Gris moyen
ja_jp: ミディアムグレー

source: Active Border
de_de: Aktiver Rahmen
fr_fr: Bordure active
ja_jp: アクティブボーダー

source: Active Caption
de_de: Aktive Titelleiste
fr_fr: Libellé actif
ja_jp: アクティブキャプション

source: Application Workspace
de_de: Arbeitsbereich
fr_fr: Espace de travail
ja_jp: アプリケーションワークスペース

source: Background
de_de: Hintergrund
fr_fr: Fond
ja_jp: 背景色

source: Button Face
de_de: Schalterfläche
fr_fr: Face de bouton
ja_jp: ボタンの表面

source: Button Highlight
de_de: Schalterhervorhebung
fr_fr: Surbrillance de bouton
ja_jp: ボタンの強調表示

source: Button Shadow
de_de: Schalterschatten
fr_fr: Ombre de bouton
ja_jp: ボタンの影

source: Failed to set calendar date or time
de_de: Kalenderzeit oder -datum konnte nicht gesetzt werden
fr_fr: Echec lors du paramétrage de l'heure ou de la date du calendrier
ja_jp: カレンダーに日付または時刻を設定できません

source: Failed to set maximum selection range
de_de: Der max. Auswahlbereich konnte nicht gesetzt werden
fr_fr: Echec lors du paramétrage de l'étendue de sélection maximum
ja_jp: 範囲選択の最大値を設定できませんでした

source: Failed to set calendar min/max range
de_de: Der max./min. Bereich des Kalenders konnte nicht gesetzt werden
fr_fr: Echec lors du paramétrage de l'étendue minimum/maximum du calendrier
ja_jp: カレンダーに最大/最小値を設定できませんでした。

source: Date range can only be used in multiselect mode
de_de: Datumsbereich kann nur im Multiselect-Modus gebraucht werden
fr_fr: Une étendue de date ne peut être utilisée qu'en mode multisélection
ja_jp: 日付の範囲選択は multiselect が有効になっていなければ使えません。

source: Failed to set calendar selected range
de_de: Der ausgewählte Bereich des Kalenders kann nicht gesetzt werden
fr_fr: Echec lors du paramétrage de l'étendue sélectionnée du calendrier
ja_jp: カレンダーの範囲選択ができません

source: Black
de_de: Schwarz
fr_fr: Noir
ja_jp: 黒

source: Maroon
de_de: Braun
fr_fr: Marron
ja_jp: 茶色

source: Green
de_de: Grün
fr_fr: Vert
ja_jp: 緑

source: Olive
de_de: Olivgrün
ja_jp: オリーブ

source: Navy
de_de: Dunkelblau
fr_fr: Bleu marine
ja_jp: 紺

source: Purple
de_de: Purpur
fr_fr: Pourpre
ja_jp: 紫

source: Teal
de_de: Grünblau
fr_fr: Cyan
ja_jp: 青緑

source: Gray
de_de: Grau
fr_fr: Gris
ja_jp: 灰色

source: Silver
de_de: Silber
fr_fr: Argent
ja_jp: 銀色

source: Red
de_de: Rot
fr_fr: Rouge
ja_jp: 赤

source: Lime
de_de: Limone
fr_fr: Vert clair
ja_jp: ライム

source: Unable to create new column
de_de: Eine neue Spalte kann nicht erzeugt werden
fr_fr: Impossible de créer une nouvelle colonne
ja_jp: 新しい列を作成できません

source: Unable to create new item
de_de: Ein neuer Eintrag kann nicht erzeugt werden
fr_fr: Impossible de créer un nouvel élément
ja_jp: 新しいアイテムを作成できません

source: RichEdit line insertion error
de_de: Fehler beim Einfügen einer Zeile in RichEdit
fr_fr: Erreur d'insertion de ligne RichEdit
ja_jp: RichEdit での行の挿入エラー

source: Failed to Load Stream
de_de: Stream konnte nicht geladen werden
fr_fr: Erreur au chargement du flux
ja_jp: ストリームからの読み込みに失敗しました

source: Failed to Save Stream
de_de: Stream konnte nicht gespeichert werden
fr_fr: Erreur à l'enregistrement du flux
ja_jp: ストリームへの書き込みに失敗しました

source: StatusBar cannot have more than 64 panels
de_de: StatusBar kann nicht mehr als 64 Bedienfelder (Panels) haben
fr_fr: StatusBar ne peut avoir plus de 64 volets
ja_jp: ステータスバーはパネルを 64 個以上持つことはできません

source: Error assigning Hot-Key to %s. %s
de_de: Fehler bei der Zuordnung des Tastenkürzels zu %s. %s
fr_fr: Erreur d'affectation de raccourci clavier à %s. %s
ja_jp: ホットキーを %s から %s に割り当てでエラーがおきました

source: Hot-Key is invalid
de_de: Tastenkürzel ist ungültig
fr_fr: Raccourci clavier incorrect
ja_jp: ホットキーが無効です

source: Window is invalid or a child window
de_de: Fenster ist ungültig oder ein untergeordnetes Fenster
fr_fr: Fenêtre incorrecte ou fenêtre enfant
ja_jp: 不正なウィンドウまたは子ウィンドウです

source: Hot-Key is assigned to another window
de_de: Tastenkürzel ist einem anderen Fenster zugeordnet
fr_fr: Raccourci clavier affecté à une autre fenêtre
ja_jp: ホットキーは別のウィンドウで使われています

source: %s is already associated with %s
de_de: %s ist bereits mit %s verknüpft
fr_fr: %s est déjà associé avec %s
ja_jp: %s は既に %s に関連付けられています

source: %d is an invalid PageIndex value. PageIndex must be between 0 and %d
de_de: %d ist ein ungültiger Wert für PageIndex. PageIndex muss zwischen 0 und %d liegen
fr_fr: %d est une valeur de PageIndex incorrecte. PageIndex doit être compris entre 0 et %d
ja_jp: PageIndex には %d を設定できません。PageIndex は 0 から %d までの値でなければなりません。

source: This control requires version 4.70 or greater of COMCTL32.DLL
de_de: Dieses Element benötigt COMCTL32.DLL in der Version 4.70 oder höher
fr_fr: Ce contrôle nécessite COMCTL32.DLL version 4.70 ou supérieure
ja_jp: このコントロールはバージョンが 4.70 以降の COMCTL32.DLL を必要とします。

source: Date exceeds maximum of %s
de_de: Das Datum überschreitet das Maximum von %s
fr_fr: La date dépasse le maximum de %s
ja_jp: 日付の最大値 (%s) を越えています。

source: Date is less than minimum of %s
de_de: Das Datum unterschreitet das Minimum von %s
fr_fr: La date est inférieure au minimum de %s
ja_jp: 日付の最小値 (%s) を越えています。

source: You must be in ShowCheckbox mode to set to this date
de_de: Um das Datum zu setzen, müssen Sie im Modus ShowCheckbox sein
fr_fr: Vous devez être en mode ShowCheckBox pour définir cette date
ja_jp: この日付を設定するには ShowCheckbox モードになっている必要があります

source: Unable to open Search
de_de: Suche kann nicht geöffnet werden
fr_fr: Impossible d'ouvrir Rechercher
ja_jp: [検索] を開けません

source: Unable to find a Table of Contents
de_de: Inhaltsverzeichnis nicht gefunden
fr_fr: Impossible de trouver une table des matières
ja_jp: 目次（TOC）が見つかりません。

source: No topic-based help system installed
de_de: Kein themenbezogenes Hilfesystem installiert
fr_fr: Aucun système d'aide basé sur des rubriques n'est installé
ja_jp: キーワードヘルプがインストールされていません。

source: No help found for %s
de_de: Keine Hilfe für %s gefunden
fr_fr: Aide introuvable pour %s
ja_jp: %s に関するヘルプを見つけられませんでした。

source: Failed to clear tab control
de_de: Registerelement konnte nicht geleert werden
fr_fr: Echec à l'effacement du contrôle onglet
ja_jp: タブの全削除に失敗しました。

source: Failed to delete tab at index %d
de_de: Registerseite mit Index %d konnte nicht gelöscht werden
fr_fr: Echec à la suppression de l'onglet d'indice %d
ja_jp: %d 番目のタブの削除に失敗しました

source: Failed to retrieve tab at index %d
de_de: Registerseite mit Index %d konnte nicht gelesen werden
fr_fr: Echec à la récupération de l'onglet d'indice %d
ja_jp: %d 番目のタブの参照に失敗しました

source: Failed to get object at index %d
de_de: Objekt mit Index %d konnte nicht gelesen werden
fr_fr: Echec à l'obtention de l'objet à l'indice %d
ja_jp: %d 番目のタブのオブジェクトの取得に失敗しました

source: Failed to set tab "%s" at index %d
de_de: Registerseite "%s" mit Index %d konnte nicht gesetzt werden
fr_fr: Echec pour mettre l'onglet "%s" à l'indice %d
ja_jp: %1:d 番目のタブに "%0:s"を設定できませんでした

source: Failed to set object at index %d
de_de: Objekt mit Index %d konnte nicht gesetzt werden
fr_fr: Echec pour mettre l'objet à l'indice %d
ja_jp: %d 番目のタブにオブジェクトを設定することができませんでした

source: MultiLine must be True when TabPosition is tpLeft or tpRight
de_de: Bei TabPosition tpLeft und tpRight muss MultiLine True sein
fr_fr: MultiLine doit être vrai lorsque TabPosition est tpLeft ou tpRight
ja_jp: TabPosition が tpLeft または tpRight の時は MultiLine は True でなければなりません。

source: Invalid item level assignment
de_de: Ungültige Zuweisung von Eintragsebenen
fr_fr: Affectation de niveau d'élément incorrecte
ja_jp: 不正な階層に対する代入

source: Invalid level (%d) for item "%s"
de_de: Ungültige Ebene (%d) für Eintrag "%s"
fr_fr: Niveau incorrect (%d) pour l'élément "%s"
ja_jp: アイテム "%1:s" の階層 (%0:d) が不正です

source: Invalid index
de_de: Ungültiger Index
fr_fr: Index incorrect
ja_jp: 不正なインデックス

source: Unable to insert an item
de_de: Eintrag kann nicht eingefügt werden
fr_fr: Impossible d'insérer un élément
ja_jp: アイテムの挿入ができません

source: Invalid owner
de_de: Ungültiger Besitzer
fr_fr: Propriétaire incorrect
ja_jp: owner プロパティが不正

source: Absolute
de_de: Absolut
fr_fr: Absolu
ja_jp: 絶対値

source: Column%d
de_de: Spalte%d
ja_jp: 列%d

source: Row%d
de_de: Zeile%d
ja_jp: 行%d

source: Cannot remove shell notification icon
de_de: Shell-Benachrichtigungssymbol kann nicht entfernt werden
fr_fr: Impossible de supprimer l'icône de notification de shell
ja_jp: シェル通知アイコンが削除できません

source: Cannot create shell notification icon
de_de: Shell-Benachrichtigungssymbol kann nicht erstellt werden
fr_fr: Impossible de créer l'icône de notification de shell
ja_jp: シェル通知アイコンが作成できません

source: PageControl must first be assigned
de_de: PageControl muss zuerst zugewiesen werden
fr_fr: PageControl doit être affecté en premier lieu
ja_jp: 最初に PageControl を割り当ててください

source: %s requires Windows Vista or later
de_de: Für %s ist Windows Vista oder höher erforderlich
fr_fr: %s nécessite Windows Vista ou supérieur
ja_jp: %s は、Windows Vista 以降が必要です

source: %s requires themes to be enabled
de_de: Für %s sind aktivierte Themes erforderlich
fr_fr: %s nécessite l'activation de thèmes
ja_jp: %s はテーマを有効にする必要があります

source: Caption cannot be empty
de_de: Caption darf nicht leer sein
fr_fr: Caption ne peut pas être vide
ja_jp: Caption は空白にはできません

source: CategoryPanel must have a CategoryPanelGroup as its parent
de_de: Dem CategoryPanel muss eine CategoryPanelGroup übergeordnet sein
fr_fr: CategoryPanel doit avoir un CategoryPanelGroup comme parent
ja_jp: CategoryPanel は CategoryPanelGroup を親に持つ必要があります

source: Only CategoryPanels can be inserted into a CategoryPanelGroup
de_de: Nur CategoryPanels können in eine CategoryPanelGroup eingefügt werden
fr_fr: Seul CategoryPanels peut être inséré dans un CategoryPanelGroup
ja_jp: CategoryPanels のみを CategoryPanelGroup に挿入できます

source: No context-sensitive help installed
de_de: Keine kontextsensitive Hilfe installiert
fr_fr: Aucune aide contextuelle n'est installée
ja_jp: 状況感知型ヘルプがインストールされていません。

source: No help found for context
de_de: Keine Hilfe für Kontext gefunden
fr_fr: Aide contextuelle introuvable
ja_jp: このコンテキストのヘルプが見つかりません

source: Unable to open Index
de_de: Index kann nicht geöffnet werden
fr_fr: Impossible d'ouvrir Index
ja_jp: [索引] を開けません

source: Encoding:
de_de: Codierung:
fr_fr: Encodage :
ja_jp: エンコーディング:

source: Cannot add columns or rows while expand style is fixed size
de_de: Spalten oder Zeilen können nicht hinzugefügt werden, wenn der Erweiterungstil eine feste Größe hat
fr_fr: Impossible d'ajouter des colonnes ou des lignes alors que le style de développement est taille fixe
ja_jp: 拡張スタイルが固定サイズの場合，列や行は追加できません

source: '%d' is not a valid span
de_de: '%d' ist keine gültige Spannweite
fr_fr: '%d' n'est pas une étendue correcte
ja_jp: %d' は有効なスパンではありません

source: Row index, %d, out of bounds
de_de: Zeilenindex, %d, außerhalb des Bereichs
fr_fr: Indice de ligne, %d, hors limites
ja_jp: 行インデックス, %d, が範囲外です

source: Column index, %d, out of bounds
de_de: Spaltenindex, %d, außerhalb des Bereichs
fr_fr: Indice de colonne, %d, hors limites
ja_jp: 列インデックス, %d, が範囲外です

source: ControlItem.Control cannot be set to owning GridPanel
de_de: ControlItem.Control darf nicht auf besitzendes GridPanel gesetzt werden
fr_fr: Impossible de définir ControlItem.Control en GridPanel propriétaire
ja_jp: ControlItem.Control はオーナー GridPanel に設定できません

source: Cannot delete a column that contains controls
de_de: Eine Spalte, die Steuerelemente enthält, darf nicht gelöscht werden
fr_fr: Impossible de supprimer une colonne contenant des contrôles
ja_jp: コントロールを含む列を削除できません

source: Cannot delete a row that contains controls
de_de: Eine Zeile, die Steuerelemente enthält, darf nicht gelöscht werden
fr_fr: Impossible de supprimer une ligne contenant des contrôles
ja_jp: コントロールを含む行を削除できません

source: Size Type
de_de: Größentyp
fr_fr: Type de taille
ja_jp: サイズの種類

source: Percent
de_de: Prozent
fr_fr: Pourcentage
ja_jp: パーセント

source: Listbox (%s) style must be virtual in order to set Count
de_de: Stil des Listenfeldes (%s) muss virtuell sein, damit Count gesetzt werden kann
fr_fr: Le style de la boîte de liste (%s) doit être virtuel afin de pouvoir définir la valeur Count
ja_jp: リストボックス (%s) の Count を設定するには Virtual スタイルでなければなりません

source: Unable to save settings
de_de: Einstellungen konnten nicht gespeichert werden
fr_fr: Impossible de sauvegarder les paramètres
ja_jp: 設定を保存できませんでした

source: Would you like to reset to the default Priority Schedule?
de_de: Soll der Standard-Prioritätsplan wiederhergestellt werden?
fr_fr: Voulez-vous réinitialiser au planning de priorité par défaut ?
ja_jp: 優先度を初期値に戻してよろしいですか？

source: No OnGetItem event handler assigned
de_de: Keine OnGetItem-Ereignisbehandlungsroutine zugewiesen
fr_fr: Gestionnaire d'événement OnGetItem non affecté
ja_jp: OnGetItem イベントハンドラが指定されていません

source: Invalid Colormap this ActionBand requires ColorMaps of type TCustomActionBarColorMapEx
de_de: Ungültige Colormap. Dieses ActionBand benötigt ColorMaps des Typ TCustomActionBarColorMapEx
fr_fr: Colormap incorrect. Ce composant ActionBand requiert des ColorMaps de type TCustomActionBarColorMapEx
ja_jp: 無効な Colormap。この ActionBand にはタイプ TCustomActionBarColorMapEx の ColorMaps が必要です

source: A style named %s has already been registered
de_de: Ein Attribut namens %s wurde bereits registriert
fr_fr: Un style nommé %s a déjà été recensé
ja_jp: %s という名前のスタイルはすでに登録されています

source: Standard Style
de_de: Standard-Attribut
fr_fr: Style Standard
ja_jp: 標準スタイル

source: No ActionBand style unit present in the uses clause. Your application must include either XPStyleActnCtrls, StdStyleActnCtrls or a third party ActionBand style unit in its uses clause
de_de: In dieser uses-Klausel ist keine Stil-Unit für ActionBand vorhanden. Ihre Anwendung muss entweder XPStyleActnCtrls, StdStyleActnCtrls oder eine Stil-Unit für ActionBand eines Fremdherstellers in der uses-Klausel enthalten
fr_fr: Pas d'unité de style ActionBand présente dans la clause uses. Votre application doit inclure XPStyleActnCtrls, StdStyleActnCtrls ou une unité de style ActionBand tiers dans sa clause uses
ja_jp: ActionBand 型のユニットが uses 節にありません。 アプリケーションでは XPStyleActnCtrls、StdStyleActnCtrls またサード パーティの ActionBand 型ユニットを uses 節に追加する必要があります

source: %s parameter in call to %s cannot be nil
de_de: %s-Parameter beim Aufruf von %s darf nicht nil sein
fr_fr: Le paramètre %s de l'appel à %s ne peut être nil
ja_jp: %s パラメータ（%s の呼び出し）は nil にできません

source: Invalid Color string
de_de: Ungültiger Farb-String
fr_fr: Chaîne Color incorrecte
ja_jp: 無効な色文字列

source: "%s" is an invalid path
de_de: "%s" ist ein ungültiger Pfad
fr_fr: "%s" est un chemin incorrect
ja_jp: "%s" は無効なパスです

source: Invalid path
de_de: Ungültiger Pfad
fr_fr: Chemin incorrect
ja_jp: 無効なパス

source: (No Category)
de_de: (Keine Kategorie)
fr_fr: (pas de catégorie)
ja_jp: (カテゴリなし)

source: Expand
de_de: Einblenden
fr_fr: Etendre
ja_jp: 拡大

source: Error setting path: "%s"
de_de: Fehler beim Festlegen des Pfades: "%s"
fr_fr: Erreur de définition du chemin : "%s"
ja_jp: パス設定エラー : "%s"

source: Attempting to put items into a virtual style listbox
de_de: Versuch, Elemente in ein virtuelles Stillistenfeld einzufügen
fr_fr: Tentative de placement des éléments dans une zone de liste de styles virtuelle
ja_jp: virtual スタイルのリストボックスにアイテムを追加しようとしました

source: Error loading previously saved settings file: %s Would you like to delete it?
de_de: Fehler beim Laden der zuvor gespeicherten Einstellungsdatei: %s Soll die Datei gelöscht werden?
fr_fr: Erreur lors du chargement du fichier de paramètres précédemment enregistré : %s Souhaitez-vous le supprimer ?
ja_jp: 以前に保存した設定ファイル %s を読み込み中にエラーが起きました。このファイルを削除してもよいですか？

source: Reset all usage data?
de_de: Alle verwendeten Daten zurücksetzen
fr_fr: Réinitialiser toutes les données d'utilisation ?
ja_jp: 履歴をすべて消去して良いですか？

source: Run
de_de: Start
fr_fr: Exécuter
ja_jp: 実行

source: (No Name)
de_de: (Kein Name)
fr_fr: (pas de nom)
ja_jp: (名前無し)

source: ActionManager must first be assigned
de_de: ActionManager muss zuerst zugewiesen werden
fr_fr: ActionManager doit être affecté en premier lieu.
ja_jp: 最初に ActionManager プロパティを指定してください

source: &Add or Remove Buttons
de_de: &Schaltflächen hinzufügen oder entfernen
fr_fr: &Ajouter ou supprimer des boutons
ja_jp: 追加/削除ボタン(&A)

source: Reset Toolbar
de_de: Symbolleiste zurücksetzen
fr_fr: Réinitialiser la barre d'outils
ja_jp: ツールバーのリセット

source: &Customize...
de_de: A&npassen...
fr_fr: &Personnaliser...
ja_jp: カスタマイズ(&C)...

source: Separator
de_de: Trennlinie
fr_fr: Séparateur
ja_jp: セパレータ

source: Circular references not allowed
de_de: Zirkuläre Verweise sind nicht gestattet
fr_fr: Les références circulaires ne sont pas autorisées.
ja_jp: 循環参照は許されません

source: %s does not allow hiding
de_de: %s kann nicht verborgen werden
fr_fr: %s ne permet pas la dissimulation
ja_jp: s は非表示にはできません

source: Error setting %s.Count
de_de: Fehler beim Setzen von %s.Count
fr_fr: Erreur lors de la définition de la valeur %s.Count
ja_jp: %s.Count の値を設定しようとしてエラーが起きました

source: Multiselect mode must be on for this feature
de_de: Mehrfachauswahl muss für diese Funktion aktiviert sein
fr_fr: Le mode multisélection doit être activé pour cette fonction.
ja_jp: この機能を使うには Multiselect モードが必要です

source: Key
de_de: Schlüssel
fr_fr: Clé
ja_jp: キー

source: A key with the name of "%s" already exists
de_de: Schlüssel mit der Bezeichnung "%s" existiert bereits
fr_fr: Une clé nommée "%s" existe déjà
ja_jp: キー名 "%s" はすでに存在します

source: Key "%s" not found
de_de: Taste "%s" nicht gefunden
fr_fr: Clé "%s" introuvable
ja_jp: キー "%s" が見つかりません

source: goColMoving is not a supported option
de_de: goColMoving wird nicht unterstützt
fr_fr: goColMoving n'est pas une option prise en charge.
ja_jp: goColMoving はサポートされていません

source: Key may not contain equals sign ("=")
de_de: Schlüssel darf keine Gleichheitszeichen ("=") enthalten
fr_fr: La clé ne doit pas contenir de signe égal ("=")
ja_jp: キーは等号記号（“=”）を含めません。

source: Error sending mail
de_de: Fehler beim Versenden von Mail
fr_fr: Erreur à l'envoi du courrier
ja_jp: メール送信時エラー

source: Cannot assign a subitem to an actionbar when one of it's parent's is already assigned to an actionbar
de_de: Einem ActionBar kann kein Unterelement zugewiesen werden, wenn ein übergeordnetes Objekt bereits einem ActionBar zugewiesen wurde
fr_fr: Impossible d'affecter un sous-élément à une barre d'actions lorsque l'un de ses parents est déjà affecté à une barre d'actions
ja_jp: 親がすでアクションバーに登録されているため，このサブアイテムをアクションバーに追加することはできません

source: Item %s has subitems, delete anyway?
de_de: Element %s hat Unterelemente, trotzdem löschen?
fr_fr: L'élément %s comporte des sous-éléments ; le supprimer quand même ?
ja_jp: アイテム %s はサブアイテムを持っています。削除してもよいですか？

source: You are not allowed to delete this item
de_de: Dieses Element darf nicht gelöscht werden
fr_fr: Vous n'êtes pas autorisé à supprimer cet élément
ja_jp: このアイテムは削除できません

source: Item %s is not allowed to be moved
de_de: Eintrag %s darf nicht verschoben werden
fr_fr: Le déplacement de l'élément %s n'est pas autorisé
ja_jp: アイテム %s は移動できません

source: More Buttons
de_de: Weitere Schaltflächen
fr_fr: Boutons supplémentaires
ja_jp: 複数のボタン

source: (All Actions)
de_de: (Alle Aktionen)
fr_fr: (Toutes les actions)
ja_jp: (すべてのアクション)

source: Service uninstalled successfully
de_de: Service erfolgreich deinstalliert
fr_fr: Service désinstallé avec succès
ja_jp: サービスの登録を解除しました

source: Service "%s" failed to uninstall with error: "%s"
de_de: Service "%s" konnte nicht deinstalliert werden; Fehler: "%s"
fr_fr: Le service "%s" a échoué pendant sa désinstallation avec l'erreur : "%s"
ja_jp: "%1:s" : サービス "%0:s" の登録解除に失敗しました。

source: Invalid action registration
de_de: Ungültige Aktionsregistrierung
fr_fr: Enregistrement d'action incorrecte
ja_jp: アクションの登録ができません

source: Invalid action unregistration
de_de: Ungültige Aufhebung der Aktionsregistrierung
fr_fr: Désenregistrement d'action incorrecte
ja_jp: アクションの登録解除ができません

source: Invalid action enumeration
de_de: Ungültige Aktionsaufzählung
fr_fr: Enumération d'action incorrecte
ja_jp: アクションの列挙ができません

source: Invalid action creation
de_de: Ungültige Aktionserstellung
fr_fr: Création d'action incorrecte
ja_jp: アクションを作成できません

source: Docked control must have a name
de_de: Angedocktes Steuerelement muss einen Namen haben.
fr_fr: Le composant ancré doit avoir un nom
ja_jp: ドッキングコントロールは名前を持っていなければなりません

source: Error removing control from dock tree
de_de: Fehler beim Entfernen des Steuerelements aus der Andock-Hierarchie
fr_fr: Erreur à la suppression du contrôle de l'arbre ancré
ja_jp: ドッキングツリーからコントロールを削除する際のエラー

source: - Dock zone not found
de_de: - Andockzone nicht gefunden
fr_fr: - Zone d'ancrage non trouvée
ja_jp: - ドッキングゾーンが見つかりません

source: - Dock zone has no control
de_de: - Andockzone enthält kein Steuerelement
fr_fr: - La zone d'ancrage n'a pas de contrôle
ja_jp: - ドッキングゾーンはコントロールを持ちません。

source: Error loading dock zone from the stream. Expecting version %d, but found %d.
de_de: Fehler beim Laden der Andockzone aus dem Stream. Version %d erwartet, aber %d gefunden.
fr_fr: Erreur de chargement de la zone d'ancrage à partir du flux. Version %d attendue, mais %d trouvée.
ja_jp: ストリームからドックゾーンの読み取りエラー。バージョン %d が必要ですが %d が見つかりました。

source: All Commands
de_de: Alle Befehle
fr_fr: Toutes les commandes
ja_jp: すべてのコマンド

source: List does not allow duplicates ($0%x)
de_de: Liste gestattet keine doppelten Einträge ($0%x)
fr_fr: La liste n'autorise pas les doublons ($0%x)
ja_jp: リストは重複を許しません ($0%x)

source: Text not found: "%s"
de_de: Text nicht gefunden: "%s"
fr_fr: Texte non trouvé : "%s"
ja_jp: テキストファイル "%s" が見つかりません。

source: No default browser is specified
de_de: Es ist kein Standard-Browser eingetragen
fr_fr: Aucun navigateur par défaut n'a été spécifié
ja_jp: デフォルトブラウザが指定されていません。

source: Custom...
de_de: Individuell...
fr_fr: Personnaliser...
ja_jp: カスタム...

source: Bold Italic
de_de: Fett kursiv
fr_fr: Gras Italique

source: Bold
de_de: Fett
fr_fr: Gras

source: Italic
de_de: Kursiv
fr_fr: Italique

source: Regular
de_de: Normal
fr_fr: Normal

source: Properties
de_de: Eigenschaften
fr_fr: Propriétés
ja_jp: プロパティ

source: Service failed on %s: %s
de_de: Service fehlgeschlagen bei %s:%s
fr_fr: Le service a échoué pour %s : %s
ja_jp: サービス失敗 %s: %s

source: continue
de_de: Weiter
fr_fr: continuer
ja_jp: 続行

source: Service failed in custom message(%d): %s
de_de: Service fehlgeschlagen in selbst def. Meldung (%d): %s
fr_fr: Le service a échoué dans le message personnalisé (%d) : %s
ja_jp: サービスに対するカスタムメッセージ (%d) は失敗しました：%s

source: Service installed successfully
de_de: Service erfolgreich installiert
fr_fr: Service installé avec succès
ja_jp: サービスを登録しました

source: Service "%s" failed to install with error: "%s"
de_de: Service "%s" konnte nicht installiert werden; Fehler: "%s"
fr_fr: Le service "%s" a échoué pendant son installation avec l'erreur : "%s"
ja_jp: "%1:s" : サービス "%0:s" の登録は失敗しました。

source: No MCI device open
de_de: Kein MCI-Gerät geöffnet
fr_fr: Aucun périphérique MCI ouvert
ja_jp: MCI デバイスがありません

source: All files (*.*)|*.*|Wave files (*.wav)|*.wav|Midi files (*.mid)|*.mid|Video for Windows (*.avi)|*.avi
de_de: Alle Dateien (*.*)|*.*|Wave-Dateien (*.WAV)|*.WAV|Midi-Dateien (*.MID)|*.MID|Video für Windows (*.avi)|*.avi
fr_fr: Tous les fichiers (*.*)|*.*|Fichiers wave (*.wav)|*.wav|Fichiers Midi (*.mid)|*.mid|Vidéo pour Windows (*.avi)|*.avi
ja_jp: すべてのファイル (*.*)|*.*|サウンドファイル (*.wav)|*.wav|MIDI ファイル (*.mid)|*.mid|Video for Windows (*.avi)|*.avi

source: Other
de_de: Sonstige
fr_fr: Autre

source: Overlay
de_de: Überlagert

source: Sequencer
de_de: Sequenzer
fr_fr: Séquenceur

source: Unknown error code
de_de: Unbekannter Fehler-Code
fr_fr: Code d'erreur inconnu
ja_jp: 原因不明のエラー
